<template>
  <div>
    <article class="m-block">
      <h2 class="caption__h2">Основная информация</h2>
      <p class="text__p">Муниципальное автономное общеобразовательное учреждение <strong>«Средняя 
        общеобразовательная школа №59 с углубленным изучением отдельных 
        предметов»</strong> муниципального образования города Чебоксары - столицы Чувашской Республики</p>
      <p clas="text__p"><strong>Информация об учредителе:</strong> Учредитель - Муниципальное образование 
      - город Чебоксары – столица Чувашской Республики.</p>
    </article>
    <article class="m-block">
      <p class="text__p">Функции и полномочия учредителя по вопросам назначения на должность и 
        освобождения от должности руководителя Школы осуществляет администрация города Чебоксары.</p>
      <p class="text__p">Функции и полномочия учредителя по вопросам управления и распоряжения 
        имуществом Школы осуществляет Чебоксарский городской комитет по управлению имуществом.</p>
      <p class="text__p">Функции и полномочия учредителя по иным вопросам осуществляет Управление 
        образования администрации города Чебоксары</p>
    </article>
    <article class="m-block">
      <contacts />
    </article>
  </div>
</template>


<script>
import Contacts from '@/components/Contacts.vue';

export default {
  components: {
    Contacts
  },
  data() {
    return {

    };
  },
};
</script>


