<template>
  <div>
    <article class="m-block">
      <h2 class="caption__h2">Общая информация о ГИА</h2>
      <p class="text__p">Освоение образовательных программ основного общего образования 
        завершается обязательной государственной итоговой аттестацией (ГИА-9) по 
        русскому языку и математике.</p>
      <p class="text__p">Экзамены по другим учебным предметам: литературе, физике, 
        химии, биологии, географии, истории, обществознанию, иностранным языкам (английский, 
        немецкий, французский и испанский языки), информатике и информационно-коммуникационным 
        технологиям (ИКТ), а также по родному языку из числа языков народов Российской Федерации 
        и литературе народов Российской Федерации на родном языке из числа языков народов 
        Российской Федерации (для обучающихся по образовательным программам основного общего 
        образования, изучавших родной язык и родную литературу и выбравших экзамен по родному 
        языку и (или) родной литературе для прохождения ГИА) – обучающиеся сдают на добровольной 
        основе по своему выбору.</p>
    </article>
    <article class="m-block">
      <a-descriptions title="Пояснение" bordered>
        <a-descriptions-item label="ОГЭ">
          Представляет собой форму организации экзаменов с использованием заданий 
          стандартизированной формы, выполнение которых позволяет установить уровень 
          освоения федерального государственного стандарта основного общего образования. 
        </a-descriptions-item>
        <a-descriptions-item label="ГВЭ">
          Представляет собой форму письменных и устных экзаменов с использованием текстов, 
          тем, заданий и билетов.
        </a-descriptions-item>
      </a-descriptions>
      <p class="text__p">Для обеспечения информационной безопасности экзаменов по решению 
        региона ППЭ могут быть оснащены системами видеонаблюдения, металлодетекторами, 
        средствами подавления сигналов связи.</p>
    </article>
  </div>
</template>


<script>
export default {
  data() {
    return {

    };
  },
};
</script>

