<template>
  <div>
    <article class="m-block">
      <h2 class="caption__h2">Ветераны</h2>
      <div class="m-inform">
        <a-row :gutter="[8,8]">
          <a-col :md="12" :xs="{span: 24}">
            <img 
              src="http://malodschool.ucoz.ru/_si/0/s58659019.jpg" 
              alt="Выморков Аркадий Александрович"
            >
          </a-col>
          <a-col :md="12" :xs="{span: 24}">
            <div calss="m-inform__text">
              <h3>Выморков Аркадий Александрович</h3>
              <p class="text__p">
                Родился 17 февраля 1912 года в деревне Подгорная 
                Малодорского с/с в крестьянской семье. Как и все 
                крестьянские дети, рано познал тяжёлый крестьянский 
                труд, хорошо учился в школе и отец отправил его учиться 
                дальше в Вельский педагогический техникум.
              </p>
              <p class="text__p">За годы работы Аркадий Александрович награждён многими 
                грамотами, знаком «Отличник просвещения СССР»</p>
            </div>
          </a-col>
        </a-row>
      </div>
      <div class="m-inform">
        <a-row :gutter="[8,8]">
          <a-col :md="12" :xs="{span: 24}">
            <div calss="m-inform__text">
              <h3>Перхурова Александра Васильевна</h3>
              <p class="text__p">
                Родилась в крестьянской семье с. Горка Устьянского района Архангельской области. 
                Училась в Устьянской средней школе. В 1938 году стала членом МОПР.
              </p>
              <p class="text__p">После окончания института, проработав два года по 
                договору в Чадромской школе, была направлена в Малодорскую семилетнюю школу 
                учителем истории и географии. Около 40 лет проработала в родной уже Малодорской школе.</p>
            </div>
          </a-col>
          <a-col :md="12" :xs="{span: 24}">
            <img 
              src="http://malodschool.ucoz.ru/_si/0/s58831206.jpg" 
              alt="Перхурова Александра Васильевна"
            >
          </a-col>
        </a-row>
      </div>
    </article>
  </div>
</template>


<script>
export default {
  data() {
    return {

    };
  },
};
</script>


